@extends('layouts.front')
 
@section('title', 'Theodoraworld')
 
{{-- head modules --}}
@prepend('endOfhead')
    
@endprepend

@section('content')
   <!-- Inner Hero Warp Start -->
   <div class="inner-banner-warp">
    <div class="container">
        <div class="inner-hero-content">
            <h2>ویزای تحصیلی ( دانشجویی )</h2>
            <ul><li> <a href="{{ route('front.index') }}">تدورا</a> </li> <li>ویزای تحصیلی ( دانشجویی )</li></ul>
        </div>
    </div>
    <img src="assets/images/shapes/inner-hero-shape1.png" class="inner-hero-shape1" alt="image">
</div>
<!-- Inner Hero Warp End -->
<div class="inner-blog-warp pt-100 pb-75 ">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <p>
                    ویزای تحصیلی ( دانشجویی )

                    یکی از آسان ترین روش های رسیدن به کانادا ، ویزای تحصیلی میباشد.
                    چرا؟  به دلیل آنکه میزان پاس‌رکوئستی دراین تایپ ویزا بیشتر از سایر ویزاها است ( به جز ویزای استارت آپ )
                    <br />
                    مهمترین پارامتر دریافت این نوع ویزا داشتن مدرک زبان است که شما میتوانید با داشتن مدرک زبان ( آیلتس ،تافل ، دولینگو و… ) اقدام‌کنید
                    <br /><br />
                    مسئله مهم برای بعضی از مراجعان علاقه نداشتن به تحصیل بعد از مهاجرت میباشد.
                    لازم است این موضوع را بدانید که هدف از گرفتن این ویزا ، ورود به خاک کاناداست و شما بعد از ورود میتوانید تایپ ویزای خود را به کاری یا اقامتی تغییر دهید.
                    <br />  <br />
                    📍پیشنهاد ما برای افراد ۱۸ تا ۳۵ سال است ، چرا که در این سنین شما شاهد جواب‌های مثبت بیشتری از CIC  میباشید.
                    گرچه کمتر از این سن ( برای دبیرستان و راهنمایی ) و بیشتر از این سن هم احتمال دریافت ویزا وجود دارد که با توجه به مدارک و‌شرایط هر فرد ، تیم مشاورین تدورا بهترین گذینه را به شما نشان خواهد داد.
                    <br /><br />
                    هدف این سازمان ارائه گذینه های دقیقتر به شما است و‌بعد از انتخابتان ، برای یکی از موارد مسئولیت تدورا آغاز میشود .
                </p>
            </div>
        </div>
    </div>
    </div>
@endsection

{{-- body modules --}}
@prepend('endOfbody')
    
@endprepend