@extends('layouts.front')
 
@section('title', 'Theodoraworld')
 
{{-- head modules --}}
@prepend('endOfhead')
    
@endprepend

@section('content')
    <!-- Inner Hero Warp Start -->
    <div class="inner-banner-warp">
        <div class="container">
            <div class="inner-hero-content">
                <h2>ویزای کاری</h2>
                <ul><li><a href="{{ route('front.index') }}">تدورا</a></li><li>ویزای کاری</li></ul>
            </div>
        </div>
        <img src="front-front-assets/images/shapes/inner-hero-shape1.png" class="inner-hero-shape1" alt="image">
    </div>
    <!-- Inner Hero Warp End -->
    <div class="inner-blog-warp pt-100 pb-75 ">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <p>
                        پروسه ویزای کاری متأسفانه منبع درآمدی شده برای افراد سودجو‌در این حوضه.
                    </p>
                    <p>با توجه به اینکه در تمامی کارها و در تمامی کشور ها شاهد چنین افرادی هستیم ، بایستی در خصوص کارهایی که به ما و آینده‌ی ما مربوط میشود مطالعات و‌ تحقیقات کافی داشته باشیم که در دنیای امروزی دقیقتر انتخاب کنیم.</p>
                    <p>
                        قبل از اقدام برای ویزای کار به چند نکته توجه کنیم :
                    </p>
                    <ul>
                        <li>ویزای کار به دو‌صورت است</li>
                        <li>ویزای کار باز یا همراه ( open work permit )</li>
                        <li>ویزای کار مستقل ( work permit )</li>
                    </ul>
                    <p>
                        ویزای کار باز یا همراه به این معنی است که شخصی که معمولا با تایپ ویزای تحصیلی اقدام میکند میتواند برای همسر خود درخواست چنین ویزایی را بدهد.
                        یعنی اجازه‌ی کار در هر مکانی که شما بخواهید را دارا هستید و با تمامی مزایا و حقوقی که دولت کانادا تأیین کرده میتوانید مشغول به کار شوید ( که با توجه به تجربه‌ی کاری شما و‌ توافق با صاحب کار این عدد بیشتر میشود )
                    </p>

                    <p>
                        ویزای کار مستقل زمانی شکل میگیرد که از یک شغل و‌ مکانی مشخص در کانادا دعوت به همکاری میشوید.
                        در این زمان افرادی که در ابتدای مطلب عرض کردم پدیدار میشوند و با حقوق ها بالا و‌ شرکت های واهی به شما قول اجازه‌ی کار و داشتن ال ام آی ای  و معتبر بودن این کار را در کانادا میدهند.
                        با توجه به این که اعداد منطقی برای این نوع سبک ویزا بسیار بالا است، باید توجه داشت که تحقیقات زیاد انجام‌شود و‌ از مسیر های درست اقدام شود.
                    </p>

                    <p>📍متن بالا برای آگاهی شماست و شرکت تدورا در راستای ویزای کار مستقل هیچگونه فعالیتی انجام نمیدهد و معرف جایی نخواهد بود ولی به صورت دوستانه ، تیم پشتیبانی به شما در زمینه‌ ویزای کار مستقل مشاوره میدهد تا بهترین مسیر را انتخاب کنید .</p>
                </div>
            </div>
        </div>
        </div>
@endsection

{{-- body modules --}}
@prepend('endOfbody')
    
@endprepend